<div id="dvContent">
    <div class="spnTitle Page">Новости образования</div>
    <div id="dvNews">

        <div class="dvOneNews">
            <div class="dvHeaderNews">
                <div class="dvHTitleNews"><a href="">Заголовок одной из первых новостей сайта</a></div>
                <div class="dvTInfoNews">Опубликовано: 24.10.2011 22:38</div>
            </div>
            <div class="dvBodyNews">
                <p>Несомненно, каждый веб-дизайнер пытается сделать свое проект как можно лучше,
                оригинальнее и привлекательнее для пользователя. При создании сайта, они должны
                учитывать каждую деталь, независимости насколько она мелкая. Большинство сайтов это
                бизнес, а как всем известно, мелочей в бизнесе не бывает. Независимо от того,
                какого типа вы делаете сайт, одна сразу ясно — там будет текст. Даже если это
                просто фото галерея, которая не предусматривает ленту новостей или блоги, там будет
                название фото, имя сайта и т.д. Поэтому, выбор шрифта является весьма сложной и ответственной
                работой. Нужно держать грань, между красивой оригинальностью и читабельной практичностью.</p>

                <p>В этой вас ожидает подборка из свежих и оригинальных бесплатных шрифтов,
                применить которые, вы сможете в своих будущих проектах. Внимание: шрифт, как и любое другое
                программное обеспечение, имеет лицензию, которая к нему, советуем сначала ознакомится с лицензией, прежде чем использовать представленные шрифты в коммерческих проектах.</p>
            </div>
            <div class="dvFooterNews">
                <div class="dvReadMore"><a href="">Читать далее</a></div>
                <div class="dvSocialButtons"><img src="../../../stfile/img/soc.PNG" alt=""></div>
            </div>
        </div>

        <div class="dvOneNews">
            <div class="dvHeaderNews">
                <div class="dvHTitleNews"><a href="">Заголовок одной из первых новостей сайта</a></div>
                <div class="dvTInfoNews">Опубликовано: 24.10.2011 22:38</div>
            </div>
            <div class="dvBodyNews">
                <p>Несомненно, каждый веб-дизайнер пытается сделать свое проект как можно лучше,
                оригинальнее и привлекательнее для пользователя. При создании сайта, они должны
                учитывать каждую деталь, независимости насколько она мелкая. Большинство сайтов это
                бизнес, а как всем известно, мелочей в бизнесе не бывает. Независимо от того,
                какого типа вы делаете сайт, одна сразу ясно — там будет текст. Даже если это
                просто фото галерея, которая не предусматривает ленту новостей или блоги, там будет
                название фото, имя сайта и т.д. Поэтому, выбор шрифта является весьма сложной и ответственной
                работой. Нужно держать грань, между красивой оригинальностью и читабельной практичностью.</p>

                <p>В этой вас ожидает подборка из свежих и оригинальных бесплатных шрифтов,
                применить которые, вы сможете в своих будущих проектах. Внимание: шрифт, как и любое другое
                программное обеспечение, имеет лицензию, которая к нему, советуем сначала ознакомится с лицензией, прежде чем использовать представленные шрифты в коммерческих проектах.</p>
            </div>
            <div class="dvFooterNews">
                <div class="dvReadMore"><a href="">Читать далее</a></div>
                <div class="dvSocialButtons"><img src="../../../stfile/img/soc.PNG" alt=""></div>
            </div>
        </div>

        <div class="dvOneNews">
            <div class="dvHeaderNews">
                <div class="dvHTitleNews"><a href="">Заголовок одной из первых новостей сайта</a></div>
                <div class="dvTInfoNews">Опубликовано: 24.10.2011 22:38</div>
            </div>
            <div class="dvBodyNews">
                <p>Несомненно, каждый веб-дизайнер пытается сделать свое проект как можно лучше,
                оригинальнее и привлекательнее для пользователя. При создании сайта, они должны
                учитывать каждую деталь, независимости насколько она мелкая. Большинство сайтов это
                бизнес, а как всем известно, мелочей в бизнесе не бывает. Независимо от того,
                какого типа вы делаете сайт, одна сразу ясно — там будет текст. Даже если это
                просто фото галерея, которая не предусматривает ленту новостей или блоги, там будет
                название фото, имя сайта и т.д. Поэтому, выбор шрифта является весьма сложной и ответственной
                работой. Нужно держать грань, между красивой оригинальностью и читабельной практичностью.</p>

                <p>В этой вас ожидает подборка из свежих и оригинальных бесплатных шрифтов,
                применить которые, вы сможете в своих будущих проектах. Внимание: шрифт, как и любое другое
                программное обеспечение, имеет лицензию, которая к нему, советуем сначала ознакомится с лицензией, прежде чем использовать представленные шрифты в коммерческих проектах.</p>
            </div>
            <div class="dvFooterNews">
                <div class="dvReadMore"><a href="">Читать далее</a></div>
                <div class="dvSocialButtons"><img src="../../../stfile/img/soc.PNG" alt=""></div>
            </div>
        </div>

        <div class="dvOneNews">
            <div class="dvHeaderNews">
                <div class="dvHTitleNews"><a href="">Заголовок одной из первых новостей сайта</a></div>
                <div class="dvTInfoNews">Опубликовано: 24.10.2011 22:38</div>
            </div>
            <div class="dvBodyNews">
                <p>Несомненно, каждый веб-дизайнер пытается сделать свое проект как можно лучше,
                оригинальнее и привлекательнее для пользователя. При создании сайта, они должны
                учитывать каждую деталь, независимости насколько она мелкая. Большинство сайтов это
                бизнес, а как всем известно, мелочей в бизнесе не бывает. Независимо от того,
                какого типа вы делаете сайт, одна сразу ясно — там будет текст. Даже если это
                просто фото галерея, которая не предусматривает ленту новостей или блоги, там будет
                название фото, имя сайта и т.д. Поэтому, выбор шрифта является весьма сложной и ответственной
                работой. Нужно держать грань, между красивой оригинальностью и читабельной практичностью.</p>

                <p>В этой вас ожидает подборка из свежих и оригинальных бесплатных шрифтов,
                применить которые, вы сможете в своих будущих проектах. Внимание: шрифт, как и любое другое
                программное обеспечение, имеет лицензию, которая к нему, советуем сначала ознакомится с лицензией, прежде чем использовать представленные шрифты в коммерческих проектах.</p>
            </div>
            <div class="dvFooterNews">
                <div class="dvReadMore"><a href="">Читать далее</a></div>
                <div class="dvSocialButtons"><img src="../../../stfile/img/soc.PNG" alt=""></div>
            </div>
        </div>

    </div>
    <div id="dvWidgets">1</div>
</div>